{
	"about.desc1": "Casa Raco invites you to enjoy a unique experience full of comforts. Hotel offers you an unforgettable stay.",
	"about.desc2": "Relax and enjoy our terrace, immerse yourself in the serenity of our garden and discover the comfort of our rooms equipped with air conditioning, free Wi-Fi and private bathroom. In addition, for your convenience, we have a shared kitchen, room service and the possibility of organizing tours to explore the region.",
	"about.desc3": "Each of our rooms is meticulously designed for your comfort, with details including a coffee maker to enjoy your favorite beverage and a flat-screen TV. Plus, we provide you with free toiletries so you feel completely pampered during your stay.",
	"about.desc4": "Start your day with energy thanks to our delicious breakfast, prepared by our tallented cook Sandra.",
	"about.desc5": "At Casa Raco, we strive to offer you a hotel experience that makes you feel at home from the moment you walk through our doors.",
	"about.desc6": "We build positive memories with our guests that will last forever. In our spaces you will not only find a place to stay, but a comprehensive experience that will allow you to fully enjoy your visit to Parras, Coahuila and its surroundings.",
	"about.desc7": "We hope to welcome you soon!",
	"about.title": "Located in the charming enclave of Parras de la Fuente.",
	"amenidad.1": "Meeting Room for 16 persons <br /><span className=\"font-bold\">(Soon)</span>",
	"amenidad.2": "Air Conditioning",
	"amenidad.3": "Breakfast included",
	"amenidad.4": "Coffee machine",
	"amenidad.5": "Garden",
	"amenidad.6": "Dinning room",
	"amenidad.7": "Yoga Deck <br /><span className=\"font-bold\">(Soon)</span>",
	"amenidad.8": "Massage Room <br /><span className=\"font-bold\">(Soon)</span>",
	"boardroom.desc2": "Casa Raco's executive room is the perfect place to hold your business meetings, presentations and strategy sessions in a professional and comfortable environment. Book today and experience the perfect combination of functionality and elegance.",
	"boardroom.text1": "Concentrate your work team in our comfortable meeting room with capacity for up to 16 people.",
	"boardroom.text2": "",
	"boardroom.text3": "Characteristics",
	"boardroom.text4": "58” Samsung LED Display: Enjoy presentations and video conferences with impressive clarity on a large, high-quality screen.",
	"boardroom.text5": "Separate bathrooms: For greater comfort and privacy, our executive lounge has separate bathrooms.",
	"boardroom.text6": "Meeting Work Table: A spacious work table designed to accommodate up to 16 people, ideal for strategic meetings and team collaborations.",
	"boardroom.text7": "Coffee break area: A dedicated area for coffee breaks, allowing participants to relax and recharge during their work sessions.",
	"boardroom.text8": "",
	"boardroom.title": "Plan your corporate stay with us and let us take care of everything.",
	"boardroom.title2": "&nbsp;",
	"bookNow": "Book now",
	"experiences.desc": "Parras is full of magic to be discovered. Join us to create an experience that is tailor-made for you. Beyond wine and food, Parras offers a variety of activities that will enrich your stay.",
	"experiences.title": "Experiences",
	"footer.cancelacion": "Reservation cancelation",
	"footer.derechos": "All rights reserved",
	"footer.made": "Web design x",
	"footer.news.btn": "Subscribe now",
	"footer.news.desc": "Keep up with our news and sales.",
	"footer.news.title": "Subscribe to our Newsletter",
	"footer.politicas": "Reservation policies",
	"gastronomy.desc2": "Plan your next trip to Parras and let this little Eden surprise you with its rustic charm and hospitable warmth. Whether you stay at Casa Raco or another cozy hotel in Parras, we assure you that your experience will be unforgettable. Discover for yourself why Parras is not just a destination, but a celebration of Mexican life and culture.",
	"gastronomy.text1": "Join us to live a unique gastronomic experience with the best products of the region.",
	"gastronomy.text2": "Welcome to Parras, Coahuila, a magical corner in northern Mexico where history and nature intertwine to offer a unique experience to its visitors. Recognized for being the cradle of the oldest wine in the American continent, Parras not only seduces lovers of good wine, but also those who seek to delight in authentic flavors in every bite.",
	"gastronomy.text3": "",
	"gastronomy.text4": "",
	"gastronomy.text5": "Local gastronomy: ",
	"gastronomy.text6": "A festival for the senses",
	"gastronomy.text7": "The wealth of Coahuila is also manifested in its cuisine and Parras is no exception, as it has a gastronomic offer that goes beyond the conventional. From the traditional walnut candy, meticulously prepared by local hands, to the innovative campechanas, each dish and each sweet tell you a story of tradition and culinary creativity.",
	"gastronomy.text8": "The campechanas, thin and crunchy, are a specialty that you cannot miss, perfect to accompany a café de roca at sunset.",
	"gastronomy.title": "DISCOVER OUR REGIONAL GASTRONOMY",
	"gastronomy.title2": "Casa Raco awaits you",
	"header.about": "About us",
	"header.boardroom": "Meeting Room",
	"header.close": "Close",
	"header.experiencies": "Experiences",
	"header.gastronomy": "Food and beverages",
	"header.menu": "Menu",
	"header.offsers": "Special sales",
	"header.parras": "Parras, Coahuila",
	"header.rooms": "Rooms",
	"home.boardroom.desc": "Plan your corporate stay with us and let us take care of everything. Concentrate your work team in our comfortable meeting room with capacity for up to 20 people.",
	"home.boardroom.title": "Meeting Room",
	"home.coahuila.title": "Discover Parras, Coahuila",
	"home.croquis.desc": "<br />Enjoy Parras while staying at Casa Raco.",
	"home.croquis.title": "Parras's best located hotel.",
	"home.desc": "This is the beginning of an unforgettable adventure in Parras, Coahuila. Our boutique hotel is more than just a place to stay, it is a space carefully designed by oaxacan renowned arquitect Aaron García for you to live a unique experience.",
	"home.experience.desc": "Parras is full of magic to be discovered. Join us to create an experience tailored to you.",
	"home.experience.title": "Experiencies",
	"home.gastronomy.desc": "Join us to live a unique gastronomic experience with the best products of our region.",
	"home.gastronomy.title": "Food and beverages",
	"home.offsers.card1": "Very soon you will want to have creative meetings with your team while relaxing afterwards in our gardens and fountains. Meeting room designed by <a className=\"text-cafe underline\" href=\"https://www.instagram.com/nomadicstudiomx/\" target=\"_blank\" rel=\"noopener noreferrer\">@nomadicstudiomx</a>",
	"home.offsers.card2": "Get a 15% discount in a reservation for 3 or more nights.",
	"home.offsers.card3": "Looking forward for your big event? Get your family, friends or team together and get the best deal for the whole 10 room house!",
	"home.offsers.desc": "Make your reservations with us in order to obtain special deals.",
	"home.offsers.title": "Special sales",
	"home.rooms.desc": "Our comfortable rooms have everything you need to ensure you have a pleasant stay according to your needs.",
	"home.rooms.title": "Our rooms",
	"home.title": "Welcome to <span className=\"font-bold\">Casa raco</span>",
	"masInfo": "More information",
	"modal.desc": "get a 15% discount using code RACOBACK15",
	"modal.titulo": "Book 3 nights with us",
	"offsers.card1.text1": "Save up to 50% off in our meeting Room.",
	"offsers.card1.text2": "Plan your corporate stay with us and let us take care of everything. Concentrate your work team in our comfortable meeting room with capacity for up to 16 people.",
	"offsers.card2.text1": "Make your reservation here and get a 15% discount in a reservation of 3 or more nights.",
	"offsers.card2.text2": "",
	"offsers.card3.text1": "Let's create a stay experience tailored for your needs, even renting the whole house for yourself is possible.",
	"offsers.card3.text2": "",
	"offsers.desc": "Make your reservations with us in order to obtain special deals.",
	"offsers.title": "Special sales",
	"parras.desc2": "Parras de la Fuente is more than a tourist destination, it is an encounter with history, culture and Mexican hospitality. If you are looking for a place where every step tells you a story, where every flavor takes you to a tradition and every view leaves you breathless, then Parras awaits you with open arms.",
	"parras.text1": "To the south of Coahuila is Parras de la Fuente, a magical town full of traditions, walnut trees and vineyards. It is an oasis among the desert full of magic for those lovers of wine and adventure ready to discover new horizons.",
	"parras.text2": "Located in the heart of Coahuila, this magical town is a true treasure for those who want to immerse themselves in history and enjoy the beauty of nature and architecture. With more than 400 years of history, Parras is not just a destination, but a living experience of Mexican tradition and culture.",
	"parras.text3": "A trip to the past with a wine flavor",
	"parras.text4": "Parras de la Fuente is renowned for its rich wine history, dating back to the 16th century. La Vinícola San Lorenzo, founded in 1597, and Casa Madero, since 1893, are witnesses of the tradition and excellence in wine production that have positioned Parras on the world map.",
	"parras.text5": "Architecture and nature: A dream landscape",
	"parras.text6": "The historic center of Parras is a mosaic of buildings dating from the first centuries of the Spanish conquest. Walking through its streets is like walking through a canvas painted with history: old houses, lush orchards, majestic haciendas, and a series of aqueducts and mills that tell a story of ingenuity and adaptation. The integration of architecture with nature makes Parras a place where every corner offers a perfect postcard.",
	"parras.text7": "A legacy of faith and culture",
	"parras.text8": "Beyond wine, Parras is home to emblematic sites such as the Sanctuary of Our Lady of Guadalupe and the Santo Madero Chapel. Every building and plaza tells a story, every festival and celebration showcases the vibrant community life that makes Parras a special place.",
	"parras.title": "Welcome to Parras",
	"parras.title2": "An essential destination",
	"rooms.1.text": "Perfect for families or friends, our Double Queen Room blends comfort and elegance. With plenty of space, it ensures a memorable and relaxing stay, ideal for those seeking both comfort and style.",
	"rooms.1.title": "Queen Double Room",
	"rooms.2.text": "Perfect for business travelers or couples, our Superior Room offers luxury and serenity. With elegant details and superior comfort, it guarantees a pleasant experience in a sophisticated and relaxing environment.",
	"rooms.2.title": "Superior Room",
	"rooms.desc": "<span className=\"font-bold\">Casa Raco</span>, this is the beginning of an unforgettable adventure in Parras, Coahuila. Our boutique hotel is more than just a place to stay, it is a space carefully designed for you to live a unique experience.",
	"rooms.title": "Welcome to",
	"soon": "Soon!",
	"subscribe": "Subscribe",
	"text.add1": "Start your days at Casa Raco with a delicious breakfast prepared by our talented cook Sandra.",
	"text.add1.2": "",
	"text.add2": "At Casa Raco we are eager to help you design tailored experiences to enjoy the best of Parras de la Fuente.",
	"verMas": "View more"
}
