{
	"about.desc1": "Casa Raco te invita a disfrutar de una experiencia única y llena de comodidades. Nuestro hotel te ofrece una estancia inolvidable.",
	"about.desc2": "Relájate y disfruta de nuestra terraza, sumérgete en la serenidad de nuestro jardín y descubre el confort de nuestras habitaciones equipadas con aire acondicionado, Wi-Fi gratuita y baño privado. Además, para tu conveniencia, contamos con una cocina compartida, servicio de habitaciones y la posibilidad de organizar tours para explorar la región.",
	"about.desc3": "Cada una de nuestras habitaciones está meticulosamente diseñada para tu confort, con detalles que incluyen una cafetera para disfrutar de tu bebida favorita y una TV de pantalla plana. Además, te proporcionamos artículos de aseo gratuitos para que te sientas completamente mimado durante tu estancia. ",
	"about.desc4": "Comienza tu día con energía gracias a nuestro delicioso desayuno, preparado por nuestra talentosa cocinera Sandra. ",
	"about.desc5": "En Casa Raco, nos esforzamos por ofrecerte una experiencia hotelera que te haga sentir como en casa desde el momento en que cruzas nuestras puertas.",
	"about.desc6": "Construimos al lado de nuestros huéspedes recuerdos positivos que durarán para siempre. En nuestros espacios no solo encontrarás un lugar para hospedarte, sino una experiencia integral que te permitirá disfrutar al máximo tu visita a Parras, Coahuila y sus alrededores.",
	"about.desc7": "¡Esperamos poder darte la bienvenida pronto!",
	"about.title": "<span className=\"font-bold\">Ubicado</span> en el encantador enclave de <span className=\"font-bold\">Parras de la Fuente</span>",
	"amenidad.1": "Sala de juntas <br /> 16 personas <br /><span className=\"font-bold\">(Próximamente)</span>",
	"amenidad.2": "Aire <br /> Acondicionado",
	"amenidad.3": "Desayuno <br /> incluido",
	"amenidad.4": "Maquina de Café <br /> en habitación",
	"amenidad.5": "Zona Jardín",
	"amenidad.6": "Comedor",
	"amenidad.7": "Deck de Yoga <br /><span className=\"font-bold\">(Próximamente)</span>",
	"amenidad.8": "Cuarto de masaje <br /><span className=\"font-bold\">(Próximamente)</span>",
	"boardroom.desc2": "Parras de la Fuente es más que un destino turístico, es un encuentro con la historia, la cultura y la hospitalidad mexicana. Si estás buscando un lugar donde cada paso te cuenta una historia, donde cada sabor te lleva a una tradición y cada vista te deja sin aliento, entonces Parras te espera con los brazos abiertos.",
	"boardroom.text1": "Concentra a tu equipo de trabajo en nuestra cómoda sala de juntas con capacidad de hasta 16 personas.",
	"boardroom.text2": "En Casa Raco, ofrecemos una sala ejecutiva para satisfacer las necesidades de tu empresa. Nuestra sala ejecutiva está equipada con instalaciones y servicios útiles para garantizar que sus reuniones sean productivas y exitosas.",
	"boardroom.text3": "Características:",
	"boardroom.text4": "Pantalla LED de 80” Samsung: Disfrute de presentaciones y videoconferencias con una claridad impresionante en una pantalla grande y de alta calidad.",
	"boardroom.text5": "Baños independientes: Para mayor comodidad y privacidad, nuestra sala ejecutiva cuenta con baños independientes.",
	"boardroom.text6": "Mesa de trabajo para juntas: Una espaciosa mesa de trabajo diseñada para acomodar hasta 16 personas, ideal para reuniones estratégicas y colaboraciones en equipo.",
	"boardroom.text7": "Área de coffee break: Un área dedicada para pausas de café, permitiendo a los participantes relajarse y recargar energías durante sus sesiones de trabajo.",
	"boardroom.text8": "Sistema de audio para conferencias: Contamos con el equipamiento necesario para que tu equipo de trabajo pueda optimizar sus proyectos al máximo, incluyendo la infraestructura de sonido para asegurar el éxito de tus reuniones.",
	"boardroom.title": "Planea con nosotros tu estancia corporativa y permítenos encargarnos de todo.",
	"boardroom.title2": "Un destino imprescindible",
	"bookNow": "Reservar",
	"experiences.desc": "Parras está lleno de magia por ser descubierta. Acompáñanos a crear una experiencia a tu medida. Más allá del vino y la comida, Parras ofrece una variedad de actividades que enriquecerán tu estancia.",
	"experiences.title": "EXPERIENCIAS",
	"footer.cancelacion": "Cancelar Reserva",
	"footer.derechos": "Derechos Reservados",
	"footer.made": "Diseño y desarrollo x",
	"footer.news.btn": "Déjanos tu correo",
	"footer.news.desc": "Para mantenerte informado de todas <span className=\"font-bold\">nuestras novedades y promociones.</span>",
	"footer.news.title": "Suscríbete a nuestro newsletter",
	"footer.politicas": "Políticas de reservación",
	"gastronomy.desc2": "Parras de la Fuente es más que un destino turístico, es un encuentro con la historia, la cultura y la hospitalidad mexicana. Si estás buscando un lugar donde cada paso te cuenta una historia, donde cada sabor te lleva a una tradición y cada vista te deja sin aliento, entonces Parras te espera con los brazos abiertos.",
	"gastronomy.text1": "Acompáñanos a vivir una experiencia gastronómica única con los mejores productos de la región.",
	"gastronomy.text2": "<span className=\"font-bold\">Bienvenidos a Parras, Coahuila</span>, un rincón mágico en el norte de México donde la historia y la naturaleza se entrelazan para ofrecer una experiencia única a sus visitantes. Reconocido por ser la cuna del vino más antiguo de América, Parras no sólo seduce a los amantes del buen vino, sino también a aquellos que buscan deleitarse con sabores auténticos en cada bocado.",
	"gastronomy.text3": "Un destino imprescindible para los amantes del vino.",
	"gastronomy.text4": "Si te consideras un entusiasta del vino, no puedes dejar de visitar los viñedos de Parras. Aquí las vides florecen bajo el sol generoso, creando el escenario perfecto para descubrir los secretos de la viticultura que se ha perfeccionado a lo largo de los siglos. Te recomendamos explorar lugares como Casa Raco, un emblemático hotel en Parras que ofrece sus habitaciones para los que desean conocer Parras.",
	"gastronomy.text5": "Gastronomía local: ",
	"gastronomy.text6": "Un festival para los sentidos",
	"gastronomy.text7": "La riqueza de Coahuila también se manifiesta en su cocina y Parras no es la excepción, pues cuenta con una oferta gastronómica que va más allá de lo convencional. Desde el tradicional dulce de nuez, preparado meticulosamente por manos locales, hasta las innovadoras campechanas, cada plato y cada dulce te cuentan una historia de tradición y creatividad culinaria",
	"gastronomy.text8": "Las campechanas, delgadas y crujientes, son una especialidad que no puedes dejar de probar, perfectas para acompañar un café de olla al atardecer.",
	"gastronomy.title": "ASÓMBRATE CON LA GASTRONOMÍA DE LA REGIÓN",
	"gastronomy.title2": "Un destino imprescindible",
	"header.about": "Nosotros",
	"header.boardroom": "Sala de juntas",
	"header.close": "Cerrar",
	"header.experiencies": "Experiencias",
	"header.gastronomy": "Gastronomía",
	"header.menu": "Menú",
	"header.offsers": "Ofertas especiales",
	"header.parras": "Parras coahuila",
	"header.rooms": "Habitaciones",
	"home.boardroom.desc": "y permítenos encargarnos de todo. Concentra a tu equipo de trabajo en nuestra cómoda sala de juntas con capacidad de hasta 16 personas.",
	"home.boardroom.title": "Planea con nosotros tu estancia corporativa",
	"home.coahuila.title": "Conoce el escenario <br /> PARRAS COAHUILA",
	"home.croquis.desc": "disfruta los mejores lugares de interés en Parras caminando desde Casa Raco.",
	"home.croquis.title": "“El hotel mejor situado en Parras” ...",
	"home.desc": "El inicio de <span className=\"font-bold\">una estancia inolvidable en Parras, Coahuila.</span> Nuestro hotel boutique es más que sólo un lugar de hospedaje, se trata de un espacio cuidadosamente diseñado por el renombrado arquitecto oaxaqueño Aarón García para que vivas una experiencia única.",
	"home.experience.desc": "Parras está lleno de magia por ser descubierta. Acompáñanos a crear una experiencia a tu medida.",
	"home.experience.title": "Experiencias",
	"home.gastronomy.desc": "Acompáñanos a vivir una experiencia gastronómica única con los mejores productos de la región.",
	"home.gastronomy.title": "GASTRONOMÍA",
	"home.offsers.card1": "Muy pronto vas a querer tener reuniones creativas con tu equipo y relajarte después en nuestros jardines y fuentes. Sala de reuniones diseñada por <a className=\"text-cafe underline\" href=\"https://www.instagram.com/nomadicstudiomx/\" target=\"_blank\" rel=\"noopener noreferrer\">@nomadicstudiomx</a>",
	"home.offsers.card2": "Recibe un <span className=\"font-bold\">15% de descuento en reservaciones</span> de 3 noches o más",
	"home.offsers.card3": "¿Estás emocionado por tu gran evento? Reúne a tu familia, amigos o equipo y obtén la mejor oferta para toda la casa de 10 habitaciones.",
	"home.offsers.desc": "Reserva directamente con nosotros y obtén precios especiales en habitaciones, sala de juntas y en la renta de la casa completa.",
	"home.offsers.title": "Descuentos Especiales",
	"home.rooms.desc": "Elige entre nuestras habitaciones Queen Doble y Superior King para que tengas una estancia placentera de acuerdo a tus necesidades.",
	"home.rooms.title": "Conoce nuestras habitaciones",
	"home.title": "Te damos la bienvenida a <span className=\"font-bold\">Casa raco</span>",
	"masInfo": "Reservar ahora",
	"modal.desc": "obtén un descuento del <span className=\"font-bold\">15%</span> utilizando el código <span className=\"font-bold\">RACOBACK15</span>",
	"modal.titulo": "Reserva 3 noches con nosotros",
	"offsers.card1.text1": "Ahorra en grupos empresariales <span className=\"font-semibold\">hasta 50% de descuento</span> de sala de junta empresariales.",
	"offsers.card1.text2": "Permítenos armar un presupuesto a tu medida para organizar tu próxima reunión de trabajo en nuestra cómoda sala de juntas con capacidad de hasta 16 personas.",
	"offsers.card2.text1": "Recibe un <span className=\"font-bold\">15% en reservaciones</span> de 3 noches o más.",
	"offsers.card2.text2": "Recibe un descuento especial al reservar directamente con nosotros.",
	"offsers.card3.text1": "Necesitas <span className=\"font-bold\">la casa completa da clic aquí.</span>",
	"offsers.card3.text2": "Arma un paquete de estadía a la medida de tus necesidades.",
	"offsers.desc": "Reserva directamente con nosotros y obtén tarifas especiales para tu estancia.",
	"offsers.title": "Ofertas Especiales",
	"parras.desc2": "Parras de la Fuente es más que un destino turístico, es un encuentro con la historia, la cultura y la hospitalidad mexicana. Si estás buscando un lugar donde cada paso te cuenta una historia, donde cada sabor te lleva a una tradición y cada vista te deja sin aliento, entonces Parras te espera con los brazos abiertos.",
	"parras.text1": "Al sur de Coahuila se encuentra Parras de la fuente, un pueblo mágico lleno de tradiciones, nogales y viñedos. Se trata de un oasis entre el desierto lleno de magia para aquellos amantes del vino y de la aventura listos para descubrir nuevos horizontes.",
	"parras.text2": "Situado en el corazón de Coahuila, este pueblo mágico es un verdadero tesoro para aquellos que desean sumergirse en la historia y disfrutar de la belleza de la naturaleza y la arquitectura. Con más de 400 años de historia, Parras no es solo un destino, sino una experiencia viva de tradición y cultura mexicana.",
	"parras.text3": "Un viaje al pasado con sabor a vino.",
	"parras.text4": "Parras de la Fuente es renombrado por su rica historia vinícola, que se remonta al siglo XVI. La Vinícola San Lorenzo, fundada en 1597, y Casa Madero, desde 1893, son testigos de la tradición y excelencia en la producción de vinos que han posicionado a Parras en el mapa mundial.",
	"parras.text5": "Arquitectura y naturaleza: Un paisaje de ensueño.",
	"parras.text6": "El centro histórico de Parras es un mosaico de construcciones que datan de los primeros siglos de la conquista española. Pasear por sus calles es como caminar a través de un lienzo pintado con historia: casas antiguas, huertas exuberantes, haciendas majestuosas, y una serie de acueductos y molinos que narran una historia de ingenio y adaptación. La integración de la arquitectura con la naturaleza hace de Parras un lugar donde cada rincón ofrece una postal perfecta.",
	"parras.text7": "Un legado de fe y cultura.",
	"parras.text8": "Más allá del vino, Parras es hogar de sitios emblemáticos como el Santuario de nuestra señora de Guadalupe y la capilla del Santo Madero. Cada edificio y plaza cuenta una historia, cada festival y celebración muestra la vibrante vida comunitaria que hace de Parras un lugar especial.",
	"parras.title": "Te damos la bienvenida a Parras",
	"parras.title2": "Un destino imprescindible",
	"rooms.1.text": "Ideal para familias o amigos, nuestra habitación doble Queen combina comodidad y elegancia. Con amplio espacio, asegura una estancia memorable y relajante, perfecta para quienes buscan confort y estilo.",
	"rooms.1.title": "habitación doble QUEEN",
	"rooms.2.text": "Perfecta para viajeros de negocios o parejas, nuestra habitación superior ofrece lujo y serenidad. Con detalles elegantes y confort superior, garantiza una experiencia placentera en un entorno sofisticado y relajante.",
	"rooms.2.title": "Habitación superior.",
	"rooms.desc": "<span className=\"font-bold\">Casa Raco</span>, el inicio de una estancia inolvidable en Parras, Coahuila. Nuestro hotel boutique es más que sólo un lugar de hospedaje, se trata de un espacio cuidadosamente diseñado para que vivas una experiencia única.",
	"rooms.title": "Te damos la bienvenida a",
	"soon": "Próximamente",
	"subscribe": "Suscribirse",
	"text.add1": "Los desayunos preparados por nuestra Cocinera Sandra son reconocidos en Parras.",
	"text.add1.2": "Seas huésped o no. ¡Visítanos y compruébalo!",
	"text.add2": "Desde tu reserva hasta tu check-out, nuestro concierge digital te acompañará para asegurar que tengas a la mano la información de tours catas, eventos especiales, recorridos en viñedos, excursiones, lugares de interés, restaurantes y bares",
	"verMas": "Ver más"
}
